{
    "content": [
        {
            "title": "Comuna Bozioru",
            "textChopped": "\r Studiul interdisciplinar, realizat recent de specialiști din țară și din străinătate apreciază că ne găsim în fața „unei entități arheologice cu totul remarcabile",
            "textFull": "\r Singularitatea constă în „extrema raritate a ceea ce ne procură din punct de vedere științific spațiul redus al grotei (Fundul Peșterii) și zona înconjurătoare”.\r\n \r Cele mai timpurii elemente, „de veche sorginte paleolitică”, sunt grupurile de linii verticale și oblice, aparținând primei faze de activitate, în neoliticul târziu sau epipaleoliticul timpuriu, când oamenii preistorici aparținând culturilor Precucuteni-Boian-Turdaș-Petrești încep să folosească grota în scopuri culturale. \r\n \r A doua fază, după apariția pumnalelor de metal, din eneolitic, epoca cuprului și bronzului timpuriu și mijlociu, culturilor Monteoru-Tei-Vietenberg.\r\n \r Ultima etapă aparține tranziției de la bronzul mijlociu la cel târziu, fazelor târzii a celor 3 culturi de mai înainte. Mesajul grotei, greu de descifrat azi, se adresa beneficiarilor celor 140 de incizii, plasate în spatele peșterii, unde soarele nu pătrunde.\r\n \r „Operele de artă de la Custapeta, Galicia și Bozioru nu sunt singulare, ele reprezintă cele mai mari reușite ale epocii bronzului ca o consecință firească a vehiculării pe arii largi a ideilor inovatoare, a schimburilor, a ideologiei pe cât de diversă pe atât de unitară pe spații geografice mari, fapt ilustrat de întregul patrimoniu material și spiritual.”\r\n \r „Descoperirile de la Bozioru fac dovada legăturilor strânse pe care comunitățile umane din epoca bronzului de pe teritoriul țării noastre le-au avut cu cele din spațiul mediteraneean. Ele nu fac altceva decât să confirme ceea ce ansamblul cercetărilor arheologice atestă în legătură cu circulația și schimbul de valori materiale din epoca bronzului le-au avut cu regiunile mediteraneene”.\r\n\r\n ",
            "picture": "back1.png"
        }
    ]
}