{
    "content":[
        {
            "title":"Fundatura",
            "textChopped":"-e o bisericuță săpată într-o stâncă\r\n-datarea ei nu poate coborî sub secolului XI și a dăinuit până în secolul XIX\r\n-câteva grafite și vestgii atestă că acea bisericuță a făcut parte dintr-un așezământ monahal\r\n",
            "textFull":"Fundătura e o bisericuță săpată într-o stâncă de circa 15m lungime, 5m lățime și 10m înălțime, aflată în mijlocul unei poieni. Intrarea se deschide în peretele de vest care arată că a fost conecpută ca un lăcaș de cult. Interiorul arată ca un monobloc cu părți componente: pronaos, naos, altar, care dau aspectul unei biserici de tip roman. Se pare că datarea ei nu poate coborî sub secolului XI și a dăinuit până în secolul XIX. Câteva grafite și vestgii atestă că acea bisericuță a făcut parte dintr-un așezământ monahal, de exemplu pe peretele de est se poate citi „Ghe(o)rghe ier(omonah), Pavel și Hl(i)cherie psalt” cu datele 1820,1858 și 1864.",
            "picture":"back1.png"
        },
        {
            "title": "Chilia lui Dionisie Torcătorul",
            "textChopped": "situată într-o ramificație singuratică a muntelui Crucea Spătarului, greu accesibilă, deasupra unei platforme\r\nVorbind despre datare, se pare că a fost lucrată în secolele III-VI.\r\n",
            "textFull": "Situată într-o ramificație singuratică a muntelui Crucea Spătarului, greu accesibilă, deasupra unei platforme. Intrarea e flancată de 2 ferestre în arc frânt, care amintesc de goticul secolului IV. Interiorul reprezintă o încăpere aproximativ rectangulară. La baza intrări s-au săpat câte 2 șanțuri pentru fixarea scării de lemn, pe care schimnicul urca aproape 3m și apoi o trăgea la sine. Vorbind despre datare, se pare că a fost lucrată în secolele III-VI.",
            "picture": "slidegreen.png"
        },
        {
            "title": "Peștera lui Iui Iosif",
            "textChopped":"-situată într-o stâncă piramidală a muntelui Crucea Spătarului.  \r\n-prezintă un pește situat deasupra ușii de intrare (simbol paleocreștin) și 2 arce frânte, săpate în piatră, deasupra ferestrei și intrării, demonstrând influențe gotice.\r\n-se încadrează în rândul bisericilor săpate și folosit în secolele III-IV\r\n",
            "picture": "slidegreen.png"
        },
        {
            "title": "Agatonul Vechi",
            "textChopped": "-săpată în stânca muntelui l. Spătaru\r\n-are 5m lungime și 4m lățime.\r\n-piatra de stâncă ce acopera altarul se menține încă, restul s-a prăbușit.\r\n-urme ale stranelor săpate în piatră se văd și acum .\r\n-părăsită înainte de secolul XVI.\r\n",
            "picture": "slidegreen.png"
        },
        {
            "title": "Agatonul Nou",
            "textChopped": "-săpat într-un bloc de piatră, pe marginea unui abrupt de 45-50m\r\n-e un ansamblu de 4 încăperi și un beci (2 sunt în stare bună, a treia parțial redusă, din a patra se păstrează podeaua și fragmentele de jos ale zidurilor).\r\n",
            "picture": "slidegreen.png"
        },
        {
            "title": "Piatra îngăurită",
            "textChopped": "se află pe un pisc în fața schitului Agaton\r\nA servit drept capelă pentru fostul schit Sf. Gheorghe din vecinătate\r\nAlcătuit din 2 încăperi, cu 3 ferestre amenajate rudimentar pe latura sudică.\r\nDatare- săpată și folosită în secolele II-IX și apoi în perioada feudală.\r\n",
            "picture": "slidegreen.png",
            "textFull": "A servit drept capelă pentru fostul schit Sf. Gheorghe din vecinătate. Alcătuit din 2 încăperi, cu 3 ferestre amenajate rudimentar pe latura sudică. Lângă fereastra de vest sunt grafitate 2 cruci, una – o cruce de Malta, alta, cu 3 brațe, patriarhală. În interior sau exterior apar incizate numeroase cruci cu brațele lățite la capete, specifice secolelor V-VI. Datare- săpată și folosită în secolele II-IX și apoi în perioada feudală."
        },
        {
            "title": "Fundul Peșterii",
            "textChopped": "Fundul Peșterii\r\n-cercetarea arheologică a stabilit două nivele de locuire.\r\n-locuită de o popupulație geto-dacică în secolele VI-IV î.Hr.\r\n-locuită de o populație creștină în secolele IV-VI. \r\n-datare- amenajată și locuită în secolele VI-IV î.Hr. apoi refolosită în feudalism.\r\n",
            "textFull": "Prezintă o bogăție de incizii făcute pe pereții de gresie, grupate la intrare: săbii de tip Akenakes, cu toate cele 3 tipuri, crucifixe, însemnări chirilice însoțite de onomastice: Vasilie, Badea logofăt, Sava din Govona etc. Cercetarea arheologică a stabilit două nivele de locuire: locuită de o populație geto-dacică în secolele VI-IV î.Hr. și locuită de o populație creștină în secolele IV-VI. Datare- amenajată și locuită în secolele VI-IV î.Hr. apoi refolosită în feudalism.",
            "picture": "slidegreen.png"
        },
        {
            "title": "Chilia Ghereta",
            "textChopped": "-situată pe versantul nordic al culmii l. Sp. \r\n-datare- Ca la Agatonul Nou.\r\n",
            "picture": "slidegreen.png"
        },
        {
            "title": "Chilia Bucătăria",
            "textChopped": "-săpată pe versantul nord-vestic.\r\n-înfățișarea ca a unei bucătării de țăran\r\n-datare- ca la Agatonul Nou.\r\n" ,
            "picture": "slidegreen.png"
        }
        
    ]
}