{
    "legends": [
        {
            "title": "Așa a început totul",
            "text": "\r Demult, pe vremea când boii puneau omul la jug, când morile întorceau apele din mare în munte, când caii aveau trei capete, iar cerbii, șapte perechi de coarne, Ținutul Buzăului se întindea la poalele Carpaților fragezi, abia ieșiți din scoarța frământată. O câmpie mare, mlăștinoasă, niște movile de pământ răsfirate înspre miazănoapte și un aer cald, plăpând, supărător de curat, nimic mai mult și totuși absolut. Valea Buzăului nu a fost nicicând stearpă, ci era plină de sirene și de lostrițe, de nimfe și de balauri, de giganți și de ciclopi, dar spațiul magic al vieții, capela ținutului, era la Bozioru – o pajiște ca o catedrala, cu ziduri înalte de piatră. Aici locuia o fecioară cu soarele în păr, cu talazuri în privire și cu buzele roșii ca două petale de mac. Zi și noapte torcea lână de la mioarele cu trei cozi de care avea grijă și visa că într-o zi se va întoarce la prințul ei, pe care uriașii îl închiseseră în muntele de sare până când ea va afla oaia care dă lână de aur. \r\n \r După trei ani de așteptări îndelungate, după ce toarse lâna de la 300 de mioare, de câte 30 de ori la 90 de zile, apăru o mielușea cârlionțată, cu cosițele aurii, care o fermecă din prima clipă și care avea darul de a grăi:\r\n \r -Eu te pot duce dincolo de Valea Rea, aproape de Izvorul Nucului, unde crește un trifoi cu șapte foi. Eu voi rămâne acolo la păscut, iară tu va trebui să-l cauți și cu el să mergi mai departe, până la Gârla Pinului, unde ai găsi trei cornute mari, vor vrea să îți alegi calea: fie mergi spre Cozieni, fie spre Nucu, iară de acolo, Dumnezeu să-ți fie sfetnic. Azi-noapte am rumegat niște flori de somnoroasă și le-am pus la picioarele uriașilor, care vor dormi timp de trei zile și trei nopți.\r\n \r Fata primi și plecară numaidacât. Trecură prin Pădurea celor șapte iepe, apoi străbătură Dealurile Ruginoasei și ajunseră în Valea Rea, unde toți copacii erau scorburoși, fără nicio frunză, iară cerul era de un albastru tuciuriu. Văzură lângă apa de culoarea smoalei un buchet mare de trifoi, căută fecioara ce căută și-l dibui pe cel cu șapte foi. Ea își coninuă drumul, iară mioara rămase la păscut. Trecu apoi Dealul Șchiopului și apa Bâscăi, și nimeri la Gârla Pinului, unde pe prundișul apei zări trei cornute mari, cu capetele cât două lubenițe fiecare, și le dărui trifoiul. Una dintre ele, chiar cea din mijloc, grăi:\r\n \r -Fata mea, de ți-e inima ușoară, apucă drumul Cozienilor. Mai scurt, dar mai primejdios. De ți-e teamă că nu vei izbuti și că vei cădea în păcat, mergi spre târgul Nucului, însă drumul se va întinde încă două zile. \r\n \r -Aleg drumul Cozienilor.\r\n \r -Fie cum îți este voia, însă nu te abate de pe cărarea asta pietruită și, de-o fi să fie, îți vei găsi prințul. \r\n \r Fata plecă și merse și tot merse. Ascultă în drumul ei dansul ielelor, cântecele mortuare ale sirenelor, hora dracilor în jurul Lacului fără fund, însă își continuă nestingherită calea până la Cozieni, unde un vultur pleșuv, cu aripile castanii, o vesti că uriașii l-au ascuns mai înapoi cu nouă zile pe prinț într-o pădure la Bozioru. \r\n \r -Vai, dar nu mai este vreme...\r\n \r -Urcă în spatele meu!\r\n \r Vulturul își deschise aripile și arăta acum ca un zmeu al văzduhului. O duse pe fecioară înapoi în poienița unde pășteau mioarele, iară uriașii, care se treziseră, o așteptau acolo.\r\n \r -Pe unde umblași, domniță?\r\n \r -Iaca, pe ici, pe colo.\r\n \r -Dacă nu voiești să ne spui și nouă, prințul tău va sfârși ca un târnăcop înfipt în munții ăștia plini de aur.\r\n \r -Nu voiesc și nu spun, zise ea cu ochii îmbrobodiți de lacrimi. \r\n \r -Fie cum îți este voia.\r\n \r Uriașii îl scoaseră pe prinț din fundurile pământului și îl izbiră cu putere de trei ori de munte, lăsând în urmă trei încăperi micuțe, ca pentru pitici. \r\n \r Fata izbucni în hohote de plâns, iară lacrimile ei curseră grele, și multe, multe, și mai curg și astăzi în albia Bălănesei limpezi, spre Buzău, sub ochii Domnului care stă în jilț de piatră deasupra chiliilor.\r\n \r "
        },
        {
            "title": "Din negura timpului",
            "text": "\r Demult, când maghiarii și românii dansau împreună iar saxonii se învârteau în jurul Mureșului, Buzăul era sub stăpânirea otomanilor și a tătarilor. Într-o zi cihlimbarie de octombrie, în timp ce bruma se lăsa pe perele din livezi, hoardele tătare înaintau spre Plaiul Nucului.\r\n \r Tinerii din sat au dus femeile la o aszcunzătoare de sub Dealul Tiharia și s-au dus să înfrunte soldații cu coifuri țuguiate și mustăți tuciurii. Nu au reușit, așa că s-au întors în munți ca să găsească femeile. Acestea, cu o fervoare sângeroasă, se băteau cu pumnii în piept, spunând că nu le e frice de vrăjmași și că doresc să lupte cu îndârjire, mai mult chiar ca bărbații. Era, însă, una ce nu dorea să riște să ajungă un trofeu câștigat într-o luptă nedreaptă, așa că s-a aruncat în abis, strigând cu ultima-i suflare că este împăcată. Numele ei era Blăneasa, iar sângele ei curge încă în nopțile cu lună nouă, iar tinerii nemăritați încă mai pot s-o vadă din când în când stând pe deal.\r\n \r "

        },
        {
            "title":"Povestea misterului",
            "text": "\r Se spune că, în munții Buzăului, lângă satul Aluniș, ar fi comori ascunse, neștiute de nimeni. Se spune că dacii au fost cei care le-au ascuns acolo, și chiar că niște călugări creștini ar fi pus la păstrare bogățiile bisericii acolo. Locul se crede însă că a fost găsit de un grup de boieri ce veneau din Pădurea Focșaniului. Ei au văzut niște văpăi mărețe în pădurea de stejari. Când s-au apropiat au văzut flăcări înalte cât un om care apărau monede de au și coroane, safire și cihlimbar, pe care le-au luat de la acești ”misionari ai cerului”.\r\n \r Chiar și astăzi localnicii spun că văd silfidele de foc cum dansează în pădurea dătătoare de viață.\r\n \r "
        },
        {
            "title": "Povestea grănicerilor",
            "text": "\r În timpuri demult apuse, strașnici grăniceri păzeau asupra drumului spre Țara Bârsei. Într-o zi, unul din paznici, trimis să vegheze ”Valea Rea”, vede o tânără cu părul auriu ca spicele de grâu,  care căra apă în două ulcioare. O singură privire fu destul pentru ca fata, crescută la mânăstirea de maici Sf. Gheorghe, să se îndrăgostească de grănicer, care era abia trecut de tinerețe. Așa că au plecat spre Cozieni, au horit în Pârscov și au ajuns în târgul Buzău, unde grănicerul a fost prins de tovarășii săi, trimiși de stareță. El a fost spânzurat, însă fata a fost trimisă înapoi pe o iapă albă ca laptele. Ea a ajuns într-o poiană lângă Pârscov, unde și-a legat o piatră de picior și s-a aruncat în apă. De atunci, acea poiană se cheamă  ”Poiana Frumoasei”."
        }
    ]
}