{
            "title": "Religie",
            "text": "Fundătura \r\n \r \r Bisericuța Fundătura are hramul ”Schimbarea la Față. Intrarea ei se deschide în peretele de vest, ceea ce înseamnă că a fost concepută ca locaș de cult, ceea ce a rămas până la urmă.\r Alte deschideri, două în peretele de sud și una în peretele de est, cu funcții de ferestre, servesc iluminarea.\r\n \r Înfățișarea- interiorul impune convingerea că totul este un monobloc, părțile componente (pronaos, naos și altar) făcând corp comun cu întreg edificiul și dând aspect de biserică de tip roman.\r\n \r Altarul este nedecroșat, adică alipit de peretele estic, cu nișele proscomidiei și diaconului săpate de asemeni în același perete. Corp distinct, ca material și arhitectură, făcea pridovrul de lemn, care proteja și înfrumuseța intrarea. \r\n \r Câteva grafite și vestigii atestă că această bisericuță a făcut parte dintr-un așezământ monahal.\r\n \r\n \r Chilia lui Dionisie Torcătorul. În apropiere de Nucu se afla Chilia lui Dionisie, care a locuit-o într-un timp. Ocupându-se cu torsul, îndeletnicire frecventă în părțile muntoase, loclanicii i-au adăugat cognomenul de Torcătorul. Acesta a locuit aici șapte ani, după care s-a retras la mânăstirea Rătești, unde a murit.\r\n \r Așezarea acestei chilii într-un cadru natural sălbatic i-a conferit importanța unei bune poziții strategice, cu un câmp vizual foarte larg.\r\n \r\n \r Bisericuța Peștera lui Iosif. Pe valea Bordeiului, în vârful unei ramificații a muntelui Crucea Spătarului, într-o stâncă piramidală, se află superba Peșteră a lui Iosif. Și acum se observă nișele altarului, proscomidiei și diaconiconului în peretele estic, precum și naosul cu o nișă pentru lumânări. În interior, plafonul de piatră a fost dublat cu un pod de lemn. Se cunosc și acum în piatră locașurile grinzilor care sprijineau acest pod.\r\n \r Compartimentele interiorului (absida altarului și nișele proscomidiei și diaconiconului), caracteristice oricărei biserici ortodoxe, precum și așezarea ei pe moșia dăruită de Mihnea Turcitul în 1587, impun părerea că Peștera lui Iosif trebuie identificată cu biserica fostului schit cu hramul Sfântului Ion Bogoslovul, prins în aceleași documente cu schiturile Motnău și Agaton.\r\n \r\n \r Bisericuța Agatonul Vechi. Săpată în stânca muntelui Crucea Spătarului, bisericuța aceasta are hramul ”Sfântul Ion Zlataust”. În peretele sudic se află niște nișe, din care una prezintă mai multe striuri oblice, a căror funcție rămâne a fi deslușită, iar în exterior se află o chilie lipită de bisericuță, la nordul ei.\r\n \r\n \r Bisericuța Agatonul Nou este un ansamblu de mai multe hrube supraetajate, pe versantul sudic al culmii Crucea Spătarului. Are patru încăperi și un beci. \r\n \r Aceasta conservă două prețioase inscripții în piatră. Este vorba despre un pomelnic, scris în două etape, la nordul și sudul ferestrei din ax a altarului. Personajele din pomelnic sunt Rada, soția lui Vlad Vintilă, monahia Teodora, o ctitoră a schitului și, probabil, o boieroaică a vremii lui Neagoe Basarab, iar monahul Agaton, schimnic, anterior pomelnicului. Acest pomelnic dovedește că schitul Agaton funcționa pe vremea lui Neagoe Basarab și a episcopului Dositei.\r\n \r\n \r Bisericuța Piatra Îngăurită a servit, după tradiție, drept capelă fostului schit Sfântul Gheorghe din vecinătate. Dintr-un tacrir nedatat și nesemnat aflăm că, în secolul al XVI-lea, odată cu întemeierea schitului a mai luat ființă și o ”mânăstire Porfirie, tot într-acest trup al schiturilor”. Bănuim că aceasta din urmă este Piatra Îngăurită,  iar numele (Sfântul) Porfirie, hramul acestei bisericuțe.\r\n \r\n \r Chilia sau bisericuța Fundul Peșterii. De la început se pune întrebarea dacă a fost o chilie sau o bisericuță. Argumentele pledează și pentru una și pentru alta. Fiind lipsită de semnele distincte unei biserici, înseamnă că ea a fost o chilie. Există însă și consemnarea unui vizitator care atestă aici ”o bisericuță Sfinții Apostoli”. Descoperindu-se numele acestuia chiar în această peșteră, înseamnă că a fost și bisericuță. Cert este că întâmplările vremii i-au impus când funcția de chilie, când cea de bisericuță.\r\n \r\n \r Chilia ghereta are o formă de ”gheretă militară”, prevăzută cu urme de creneluri. A servit în vremuri de restriște ca punct de supraveghere a Văii Ruginoasa, dar a servit și ca locuință unor pustnici, și deci ca o chilie. \r\n \r\n \r Chilia Bucătăria are înfățișarea în forma unei camere de dimensiuni mai mari, în stilul bucătăriilor țărănești din părțile locului, fapt ce i-a impus denumirea.\r\n",
            "images":[
                "church-1.jpg",
                "church-2.jpg"
            ]
}